window.REVIEWS = [
  {
    user: "已注销", film: 4, date: "2019-11-03", stars: 3, useful: 1,
    text: "看的{{4}}，放到一半黑屏了，广播说留在座位上等。等了多久不记得了。散场的时候检票员让我把票根留下，我没给。"
  },
  {
    user: "sleepwalker", film: 4, date: "2019-11-03", stars: 5, useful: 0,
    text: "不要回头。"
  },
  {
    user: "阿宅", film: 2, date: "2016-12-17", stars: 2, useful: 13,
    text: "我怎么会看这部片呢？给你讲讲吧，本来买的{{5}}，结果刚放两分钟，放映设备坏了，没有声音，修半天没修好，可以退票可以换票或者等修好明天来看，选了最近的一场，前三分钟还没看到。"
  },
  {
    user: "老K", film: 10, date: "2019-10-26", stars: 1, useful: 52,
    text: "一个人去电影院，结果成了电影院只有我一人。 剧情，篮球战术，bgm，音效，节奏。感觉全部不在线。 我喜欢的不是漫画是tv版动画。不过这个导演，确实拍电影还差点火候。 中间一段全静音我怀疑影院音响坏了。 怎么说呢。 部分人为了情怀买单，我觉得这东西不能叫电影。"
  },
  {
    user: "天气账号", film: 5, date: "2016-11-02", stars: 4, useful: 6,
    text: "电影院人全走光了，凌晨三点就我一个人在等第二个彩蛋，好心酸"
  },
  {
    user: "麦芽糖215", film: 4, date: "2016-05-06", stars: 4, useful: 194,
    text: "好大的马桶抽子"
  },
  {
    user: "已注销", film: 5, date: "2016-09-20", stars: 5, useful: 7,
    text: "一个人在电影院看的，四星推荐，还有一星给空荡荡的椅子。"
  },
  {
    user: "不吃香菜", film: 4, date: "2016-06-02", stars: 5, useful: 152,
    text: "上课给学生放，他们全都睡着了，我的内心世界就像倒数第三个镜头中的父亲：寂寥。"
  },
  {
    user: "圆圆", film: 5, date: "2017-02-01", stars: 2, useful: 3,
    text: "这是我第一部主动选择在电影院睡着的电影。"
  },
  {
    user: "咕咕", film: 2, date: "2011-10-28", stars: 5, useful: 94,
    text: "当电影全部播放完时，影院灯光亮起，那一刻我甚至觉得这个坐着千人的场子里的空气是凝结着的，每个人都很小心地呼吸着，被那绝望深深所震撼。"
  },
  {
    user: "路人甲", film: 4, date: "2009-03-29", stars: 2, useful: 640,
    text: "1999年的时候多么喜欢啊。2009年却在影院呆了二十分钟就走了。从来没有这样过。已经过了看这种东西的时代。许多事情，适合留在记忆里。 对白永远经典。"
  },
  {
    user: "无尾熊", film: 4, date: "2011-02-10", stars: 4, useful: 244,
    text: "看完后一整天都很担心身后是不是有另一个自己在看着我。"
  },
  {
    user: "猫头鹰", film: 5, date: "2008-05-23", stars: 5, useful: 61,
    text: "出差的时候，常常在不同时间不同地方醒来：“我在哪？”——这种感觉很不好，真的很不好"
  },
  {
    user: "已注销", film: 2, date: "2012-12-12", stars: 3, useful: 35,
    text: "3星半吧，有几个桥段还是很好笑的。但可怕的是，走出电影院脑子里竟然回想不起来啥东西。王宝强完全本色出演，黄渤的角色没啥可发挥的。当还珠的音乐响起，我被吓了一跳。。。。我怀念{{5}}。"
  },
  {
    user: "三排七座", film: 8, date: "2015-07-13", stars: 5, useful: 2,
    text: "咱也有英雄叫{{5}}PS：散场时没人走，工作人员喊：没有彩蛋，没有彩蛋。还是没人走。"
  },
  {
    user: "放映员小王", film: 3, date: "2017-09-01", stars: 5, useful: 79,
    text: "“你是谁？”“我是高部刑警”“高部刑警，你是谁？”。“这是哪儿？”“这是警所”“哪儿是警所”。“我不记得了，我什么也不记得了”。“我身体里什么也没有，是空的。里面成了外面。所以我能看到你内心的想法”。个人日本电影前十佳。"
  },
  {
    user: "散场再走", film: 4, date: "2017-02-15", stars: 4, useful: 6,
    text: "虽然是致有梦想的人，但两人晚餐争吵时电影院里一阵漫长的沉默更显珍贵。这沉默里有破碎的声音，戏里戏外联结一起。一定有人在什么地方看着黑暗中的众人，全是怜悯。"
  },
  {
    user: "芝士就是力量", film: 3, date: "2016-10-26", stars: 3, useful: 274,
    text: "想吃茶叶蛋和龙眼"
  },
  {
    user: "字幕组退休", film: 2, date: "2016-09-22", stars: 4, useful: 269,
    text: "什么！！这月又不发工资了？？"
  },
  {
    user: "周末睡到自然醒", film: 5, date: "2016-10-06", stars: 3, useful: 795,
    text: "你让我们怎么看！！！祝你们幸福"
  },
  {
    user: "柚子茶", film: 3, date: "2016-09-27", stars: 3, useful: 384,
    text: "谁他妈把凉水给关了？啊！！！！！"
  },
  {
    user: "票根收藏家", film: 5, date: "2016-11-13", stars: 3, useful: 483,
    text: "会发光的打蛋器！"
  },
  {
    user: "门头沟居民", film: 3, date: "2016-09-05", stars: 5, useful: 267,
    text: "第二杯半价哟亲"
  },
  {
    user: "已注销", film: 5, date: "2016-09-08", stars: 3, useful: 689,
    text: "哎，一想到明天要上班就惆怅"
  },
  {
    user: "已注销", film: 8, date: "2016-11-25", stars: 3, useful: 266,
    text: "像靠着一块大型搓衣版-_-|||"
  },
  {
    user: "火锅", film: 8, date: "2016-10-01", stars: 4, useful: 83,
    text: "晕倒了还能保持脖子坚挺头不往后仰 真是坚强的女人"
  },
  {
    user: "momo", film: 4, date: "2016-11-05", stars: 3, useful: 217,
    text: "这种光线难道是传说中的电纸书"
  },
  {
    user: "Cinephile_", film: 4, date: "2016-09-06", stars: 3, useful: 854,
    text: "神州行，我看行。"
  },
  {
    user: "塑料袋", film: 3, date: "2016-09-12", stars: 4, useful: 225,
    text: "听名字像福建人拍的。"
  },
  {
    user: "小饼干", film: 6, date: "2015-05-13", stars: 3, useful: 64,
    text: "连奥创都知道整容要去韩国。"
  },
  {
    user: "已注销", film: 3, date: "2009-12-17", stars: 5, useful: 153,
    text: "钉子户 大战 城管 in 3D"
  },
  {
    user: "已注销", film: 6, date: "2012-10-08", stars: 5, useful: 294,
    text: "这是一只安卓和苹果的故事么。。"
  },
  {
    user: "废柴本柴", film: 4, date: "2010-12-07", stars: 4, useful: 193,
    text: "可是跟电锯有毛线关系啊 明明是手动的"
  },
  {
    user: "蓝莓", film: 4, date: "2015-09-09", stars: 4, useful: 172,
    text: "这是迄今为止天蝎座人士在银幕上最大规模的集体展现。"
  },
  {
    user: "后排有人", film: 10, date: "2018-04-28", stars: 4, useful: 489,
    text: "为什么不砍手？？？？？？？"
  },
  {
    user: "豆友2913877", film: 4, date: "2010-09-01", stars: 5, useful: 1372,
    text: "大概广电局也不知道该从哪里剪"
  },
  {
    user: "西西弗", film: 3, date: "2009-10-21", stars: 4, useful: 134,
    text: "从此以后，领养小孩需做骨龄测试。"
  },
  {
    user: "已注销", film: 4, date: "2005-07-22", stars: 5, useful: 150,
    text: "人戏不分，不疯魔不成活。"
  },
  {
    user: "过期胶卷", film: 4, date: "2007-10-14", stars: 5, useful: 429,
    text: "他竟当面一语点破：虞姬是真虞姬，霸王是假霸王。"
  },
  {
    user: "xxxholic", film: 5, date: "2010-03-25", stars: 5, useful: 595,
    text: "他用别人的相片拼凑出她的样子， 在这个虚假的，冷漠无情的世界里只有这份思念是唯一的真实"
  },
  {
    user: "一个人看电影", film: 5, date: "2007-02-26", stars: 5, useful: 272,
    text: "某一天我突然明白，他不能离开的不是那艘船，而是那片养育他的精神家园"
  },
  {
    user: "山中无老虎", film: 9, date: "2010-07-26", stars: 5, useful: 244,
    text: "一遍烂，两遍笑，三遍哭"
  },
  {
    user: "已注销", film: 6, date: "2005-09-04", stars: 5, useful: 193,
    text: "从没见过那么流氓的温柔，从没见过那么温柔的流氓。"
  },
  {
    user: "北五环", film: 4, date: "2010-03-23", stars: 4, useful: 55,
    text: "人生就这么{{4}}地前行着，那些舍得的舍不得的人和事总会一一远去，以至再也无法望见。你可能偶尔怀念，也可能丢了命似的道不了别。"
  },
  {
    user: "咸鱼翻身", film: 9, date: "2011-09-25", stars: 5, useful: 170,
    text: "很多电影里都会杀人。只有在{{3}}的电影里，那不是杀人，那是整个世界的崩毁。他要你眼睁睁的看着，他用两个多小时创造的世界，在少年捅下去的那一刀里，灰飞烟灭。"
  },
  {
    user: "树懒", film: 4, date: "2014-04-02", stars: 5, useful: 411,
    text: "如果你对一个人有特别的感情，你会更喜欢叫他的全名。"
  },
  {
    user: "有猫饼", film: 4, date: "2009-04-03", stars: 5, useful: 57,
    text: "在我最美好的时间,我最喜欢的人不在我身边。如果时间可以重新开始该多好。"
  },
  {
    user: "蛋黄酥", film: 4, date: "2006-05-16", stars: 5, useful: 32,
    text: "东京那么大，如果有一天走失了，恐怕一辈子不能再相见……"
  },
  {
    user: "黑屏", film: 2, date: "2016-12-15", stars: 1, useful: 174,
    text: "我曾以为张艺谋还有救，但他只是一直在证明他可以拍的更烂。"
  },
  {
    user: "云吞面", film: 5, date: "2018-04-06", stars: 5, useful: 169,
    text: "你永远不会知道他人的皮囊之下，到底藏着什么样的秘密。就像你不会知道，万人朝拜的菩萨肚子里有一具死尸，也不会知道一个收垃圾的大叔，屋子里摆满了洋娃娃。"
  },
  {
    user: "冰美式续命", film: 5, date: "2006-05-10", stars: 5, useful: 58,
    text: "世界上有那么多女人那么多酒馆，但她偏偏走进我的这家。"
  },
  {
    user: "木星", film: 6, date: "2008-08-01", stars: 5, useful: 268,
    text: "纸飞机+挥动的小手——那一刻，什么都值了"
  },
  {
    user: "yumi kiiro", film: 4, date: "2009-05-02", stars: 5, useful: 168,
    text: "十部{{2}}也抵不过一部{{4}}。"
  },
  {
    user: "午夜场", film: 4, date: "2016-06-06", stars: 5, useful: 145,
    text: "这片最大的反转不是影片末尾的谜底揭晓，而是看完影片后我查到女主角拍摄时已经五十六岁了。昏迷。"
  },
  {
    user: "阿九只看烂片", film: 5, date: "2017-01-27", stars: 1, useful: 418,
    text: "你们缺钱直接给大家个支付宝就行了。真不用这样。"
  },
  {
    user: "noir", film: 9, date: "2017-09-29", stars: 1, useful: 142,
    text: "好奇心使我点进去，求生欲使我退出来"
  },
  {
    user: "不想上班", film: 4, date: "2019-08-17", stars: 1, useful: 329,
    text: "我们以为{{4}}是中国科幻元年的起点，但这年刚过一半，{{4}}就给科幻元年提前划上终点了。"
  },
  {
    user: "已注销", film: 4, date: "2019-08-11", stars: 1, useful: 715,
    text: "头发这么长，有没有一点军人的样子！"
  },
  {
    user: "小怪兽", film: 4, date: "2014-07-17", stars: 1, useful: 41,
    text: "三部下来，{{2}}发挥还是很稳定的。"
  },
  {
    user: "已注销", film: 5, date: "2015-04-26", stars: 1, useful: 35,
    text: "喜欢这部关于甲亢患者如何谈恋爱的片子。主要剧情有：强吻，要上了，跑了；强吻，要上了，跑了；强吻，要上了，下雨了；强吻，上了，上完又跑了…"
  },
  {
    user: "鲸落", film: 3, date: "2013-06-25", stars: 1, useful: 72,
    text: "婚纱写真影楼VIP套系"
  },
  {
    user: "甜甜圈", film: 3, date: "2013-06-26", stars: 1, useful: 95,
    text: "这片要是能超过3分我跪舔导演脚。"
  },
  {
    user: "已注销", film: 3, date: "2013-06-26", stars: 1, useful: 115,
    text: "这部电影完美地诠释了“场景的华丽堆砌”、“没主线即主线”、“如何塑造空洞的人物灵魂”、“论特写镜头如何滥用”等词句。{{2}}的良苦用心岂是你们这群低级影迷能理解的，哼，哼哼……"
  },
  {
    user: "电影自习室", film: 4, date: "2014-07-16", stars: 1, useful: 81,
    text: "豆瓣应该增加“不想看”的按钮。"
  },
  {
    user: "已注销", film: 5, date: "2015-04-29", stars: 1, useful: 70,
    text: "有杨幂黄晓明杨颖中间的任何一人的电影肯定3星以下，有两人的肯定2星一下，三人同时聚齐必定一星，信我没错"
  },
  {
    user: "阿飞", film: 4, date: "2015-09-23", stars: 1, useful: 75,
    text: "太可怕了——当然指的不是里面的怪物"
  },
  {
    user: "豆友77012", film: 4, date: "2015-07-09", stars: 1, useful: 92,
    text: "青春片就算不堕胎不分手不撕逼也可以是大烂片。"
  },
  {
    user: "v我10101100", film: 2, date: "2015-04-23", stars: 1, useful: 140,
    text: "点我一次票房少一千万"
  },
  {
    user: "小钱漫游", film: 5, date: "2017-01-28", stars: 1, useful: 142,
    text: "我们真的错怪了张艺谋！这片子比{{2}}简直差了100个{{3}}"
  },
  {
    user: "二狗", film: 4, date: "2016-07-07", stars: 1, useful: 122,
    text: "当初众筹花的钱就当喂狗了 手动再见"
  },
  {
    user: "已注销", film: 3, date: "2016-02-08", stars: 1, useful: 94,
    text: "天呐，看完首映，真的是很难看。邓超没有金刚钻，偏揽瓷器活，好，现在我还了星爷一张电影票，邓超你可以赔我一张电影票吗？"
  }
];
